[
    {
        "nome": "Carretinha Rebocável",
        "descricao": "A Carretinha Rebocável é a solução perfeita para operações de bombeamento robustas e eficientes.Projetada para atender às demandas mais exigentes, ela oferece um desempenho excepcional em diversas aplicações.",
        "preco": "200.000",
        "opções de motor": [
            {
                "motor": "Perkins 4CC"
            },
            {
                "motor": "MWM 4CC"
            }
        ],
        "especificacao": [
            {
                "titulo": "Alta Pressão",
                "descricao": "Com 200 bar de pressão, esta carretinha garante uma operação poderosa e eficiente, ideal para bombeamento de materiais como brita 0 e 1."
            },
            {
                "titulo": "Especificações do Cilindro",
                "descricao": "Equipado com uma camisa de 180 mm de diâmetro e um pistão com 0,75 metros de comprimento, assegurando força e precisão em cada bombeamento."
            },
            {
                "titulo": "Alcance Impressionante",
                "descricao": "Capaz de realizar bombeamento horizontal de até 100 metros e vertical de até 20 metros, proporcionando flexibilidade em diferentes cenários de trabalho."
            },
            {
                "titulo": "Capacidade de Bombeamento",
                "descricao": "Com uma capacidade de 25 M³ por hora, esta carretinha é perfeita para operações de alta demanda."
            },
            {
                "titulo": "Sistema Avançado",
                "descricao": "Inclui um coxo com sistema tubo S, painel PP de fácil operação e um radiador de óleo para manter a máquina funcionando nas melhores condições."
            },
            {
                "titulo": "Eficiência e Potência",
                "descricao": "Com uma potência equivalente ao modelo P500, esta carretinha é sinônimo de confiabilidade e desempenho."
            },
            {
                "titulo": "Automatização",
                "descricao": "O sistema de bombeamento automatizado garante operações contínuas e sem interrupções, permitindo que você se concentre no que realmente importa."
            }
        ]
    }
]